Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/hyvaa_saamelaisten_kansallispaivaa_.html.tmx
Source language: fin
Languages: sms

source: Opetus- ja kulttuuriministeriö myönsi Utsjoen kunnalle rahoituksen kolmivuotista saamen kielten opetuksen etäyhteyksiä käyttävää pilottihanketta varten.
sms: Mättʼtõs- da kulttuurministeria miõđi Uccjooǥǥ kådda teäggtõõzz kooum eeʹjj sääʹmǩiõl ougglestmättʼtõõzz pilotthaʹŋǩǩõõzz vääras.

source: Hanke käynnistyi Saamelaiskäräjien ja Utsjoen kunnan yhteistyönä kesällä 2018 ja opetus syyslukukauden 2018-2019 alussa.
sms: Haʹŋǩǩõs aaʹlji Sääʹmteeʹǧǧ da Uccjooǥǥ kååʹdd õhttsažtuejjan ǩeässa 2018 da mättʼtõs aaʹlji čõhččlookkâmpââʹj 2018-2019 aalǥâst.

source: Hanke jatkuu vuoden 2020 loppuun ja sen aikana on tarkoitus tehdä esitykset saamen kielten opetuksen vakiinnuttamisen edellyttämistä rahoitusta ja lainsäädäntöä koskevista muutoksista.
sms: Haʹŋǩǩõs juätkkai eeʹjj 2020 loʹppe da tõn poodd lij mieʹrren tuejjeed eʹtǩǩõõzzid sääʹmǩiõli mättʼtõõzz vuäǯǯmest põõšši vuâđ ool nuʹtt, što ǩeäʹčče mättʼtõõzz õõlǥtem teäggtõõzz da lääʹjjšeâttmõõžž muttsid.

source: Vihapuhe ja viharikokset
sms: Vââʹjjsaaǥǥ da vââʹjjreäʹǩǩõõzz

source: Saamelaisiin kohdistunut vihapuhe sekä tahallisen väärinymmärryksen lisääntyminen etenkin sosiaalisessa mediassa on laaja yhteiskunnallinen ongelma.
sms: Vââʹjjsaaǥǥ säʹmmlain di jääutai puästtadfiʹttjummuš lie lâssnam jeäʹrben sosiaalʼlaž mediast. Tõʹst lij še šõddâm veiddsab õhttsažkååddlaž vaiggâdvuõtt.

source: Vihapuhe voi jopa täyttää viharikosten tunnusmerkit.
sms: Vââʹjjsaaǥǥ sätta joba tieuʹdded vââʹjjreäʹǩǩõõzzi tobddõsmiârkid.

source: Sama ilmiö on havaittavissa Suomen lisäksi myös Norjassa ja Ruotsissa.
sms: Seämmanallšem vââʹjjsaaǥǥ da vââʹjjreäʹǩǩõõzz lie Taarrâst da Ruoccâst še.

source: Vihapuheessa oli nähtävissä piikki erityisesti saamelaiskäräjälain muutoksen valmistelun sekä saamelaiskäräjävaalien toimittamisen yhteydessä.
sms: Vââʹjjsaaǥǥin vueiʹti vueiʹnned lâssnummuž jeäʹrben sääʹmteʹǧǧlääʹjj muttâz valmštõõllâm di sääʹmteʹǧǧvaali riâššâm õhttvuõđâst.

source: Vihapuhe ei ole missään muodossa hyväksyttävää.
sms: Vââʹjjsaaǥǥid ij vueiʹt ni kuäʹss priimmâd.

source: Haastan suomalaisen yhteiskunnan päättäjineen näyttämään tukensa saamelaisille taistelussa vihapuhetta vastaan.
sms: Raaukam lääʹdd õhttsažkååʹdd tuʹmmjeeʹjeesvuiʹm čuäʹjted tueʹrj säʹmmlaid tuejast vââʹjjsaaǥǥi vuâstta.

source: Rahoitus
sms: Teäggtõs

source: Olen erittäin iloinen siitä, että vaalikauden 2016-2019 aikana käytyjen lukuisten valtion ja Saamelaiskäräjien välisten neuvottelujen tuloksena on saatu joko pysyviä tai hankemuotoisia rahoituksia eri toimintoihin.
sms: Leäm samai kuärǥast tõʹst, što vaalpââʹj 2016-2019 ääiʹj čõõđtum määŋgi riikk da Sääʹmteeʹǧǧ kõskksaž saǥstõõllmõõžži puåđõssân Sääʹmteʹǧǧ lij vuäǯǯam juʹn-a põõšši leʹbe haʹŋǩǩõsteäggtõõzz jeeʹresnallšem tuåimid.

source: Saamelaiskäräjien toiminnan vahvistamisen näkökulmasta oli erittäin tärkeää, että vuodesta 2019 lähtien käräjien toimintaan tarkoitettua määrärahaa korotettiin 460 000 eurolla.
sms: Sääʹmteeʹǧǧ toiʹmmjummuž nââneem ǩiõččâmkuuʹlmest lij samai vääžnai, što eeʹjjest 2019 ääʹljeeʹl Sääʹmteeʹǧǧ toiʹmmjummša vaʹrrjum mieʹrrtieʹǧǧ lââʹzzte 460 000 eeuʹrin.

source: Saamelaiskäräjille on korotuksen avulla perustettu kolme uutta virkaa;
sms: Sääʹmtegga lie vuâđđääm koumm ođđ veeʹrj tän lââʹssresuurs veäkka;

source: elinkeinosihteerin, kansainvälisten asioiden sihteerin sekä viestintäsihteerin virat.
sms: jieʹllemvueʹǩǩ piisar, meeraikõskksaž aaʹšši piisar da saakkeempiisar viiʹrjid.

source: Korotuksella on myös vahvistettu Saamelaiskäräjien parlamentaarista toimintaa mm. lisäämällä täyskokouksien kestoa sekä varaamalla resursseja varapuheenjohtajien osa-aikaiseen palkkaukseen.
sms: Lââʹssresuurs veäkka lie še nâânääm Sääʹmteeʹǧǧ parlamentaarlaž toiʹmmjummuž jm. lââʹzzteeʹl tiuddsåbbri pešttmõõžž di vaʹrrjeeʹl resuursid vääʹrrsaaǥǥjååʹđteeʹji vueʹssäiggsaž paaʹlǩid.

source: Lisäksi vaalikauden 2016-2019 aikana on saatu rahoitusta muun muassa varhaiskasvatuksen materiaalihankkeelle, Duodji-akatemian suunnitteluhankkeelle, YK:n alkuperäiskansojen kielten teemavuoden tapahtumien järjestämiseen, kulttuurisesti vastuullinen saamelaismatkailu -hankkeelle sekä Saamelaiskäräjien nuorisoneuvoston eri hankkeille.
sms: Lââʹssen vaalpââʹj 2016-2019 ääiʹj Sääʹmteʹǧǧ lij vuäǯǯam teäggtõõzz jeäʹrbi mieʹldd ouddpeâmm materiaalhaʹŋǩǩõʹsse, Duodji-akatemia plaaneemhaʹŋǩǩõʹsse, ÕM:i alggmeerai ǩiõli teemaeeʹjj šõddmõõžži riâššma, kulttuurlânji vasttõõzzlaž sääʹmturismm -haʹŋǩǩõʹsse di Sääʹmteeʹǧǧ nuõrisuåvtõõzz jeeʹres haʹŋǩǩõõzzid.

source: Vaalikausi sai mukavan lopetuksen, kun Saamelaiskäräjien alaisille elokuva-, musiikki- ja lastenkulttuurikeskuksille sekä kulttuurin edistämiseen myönnettiin lisäresursseja vuodelle 2020.
sms: Vaalpââʹjj vuäǯǯai šiõǥǥ loopptõõzz, ko Sääʹmteeʹǧǧ vuâllsaž fiʹlmm-, musikk- da päärnaikulttuurkõõskõõzzid di kulttuur oouʹdummša miõʹtteš lââʹssresuursid eeǥǥas 2020.

source: Lopuksi
sms: Loppsääʹn

source: Lopuksi haluan kiittää kuluneesta vaalikaudesta Saamelaiskäräjien varapuheenjohtajia Heikki Palttoa ja Tuomas Aslak Juusoa, Saamelaiskäräjien jäseniä, hallitusta sekä lautakuntien ja neuvostojen jäseniä.
sms: Looppâst haaʹlääm späʹssbõõššâd vaalpââʹj ooudâst Sääʹmteeʹǧǧ väärrsaaǥǥjååʹđteeʹjid Heikki Paltto da Tuomas Aslak Juuso, Sääʹmteeʹǧǧ vuäzzlaid, halltõõzz di luʹvddkooʹddi da suåvtõõzzi vuäzzlaid.

source: Olen todella kiitollinen Saamelaiskäräjien henkilöstölle tuesta puheenjohtajan tehtävää hoitaessani.
sms: Leäm samai späʹssballaš Sääʹmteeʹǧǧ tuâjjlažkådda tueʹrj ooudâst saaǥǥjååʹđteei tuej hååideen.

source: Kiitän saamelaisyhteisöä, Kolttien kyläkokousta, saamelaisyhdistyksiä, saamelaiselinkeinojen harjoittajia, kielen ja kulttuurin asiantuntijoita sekä yksittäisiä saamelaisaktiiveja tiiviistä yhteydenpidosta.
sms: Späʹssbõõžžam sääʹmõõutstõõzz, Saaʹmi siidsåbbar, sääʹmõhttõõzzid, sääʹmjieʹllemvuõʹjjin reâuggai oummid, ǩiõl da kulttuur äʹšštobddjid di oʹdinak sääʹmaktiivid õhttvuõđi håiddmest.

source: Kiitän myös lukuisia sidosryhmiä ja yhteistyökumppaneita sekä eduskuntaa ja valtioneuvostoa hyvästä yhteistyöstä.
sms: Späʹssbõõžžam še määŋgid čõõnâsjooukid da õhttsažtuejjkuõiʹmid di riikkpeeiʹvid da riikksuåvtõõzz šiõǥǥ õhttsažtuejast.

source: Viimeiseksi haluan kiittää perhettäni, ystäviäni sekä tyttäreni ystävien perheitä rakkaudesta, kärsivällisyydestä ja tuesta puheenjohtajan pestin aikana.
sms: Mââimõsân haaʹlääm späʹssbõõššâd muu piârri da naʹzvaanid di muu niõđ taaurõõžži piârrjid rääʹǩǩesvuõđâst, ǩiõrddvažvuõđâst di tuärjjõõzzâst saaǥǥjååʹđteei tuejjpoodd.

source: Vuonna 2020 alkaa Saamelaiskäräjien seitsemäs vaalikausi, ja se on käräjien 24. toimintavuosi.
sms: Eeʹjj 2020 älgg Sääʹmteeʹǧǧ čiiččad vaalpââʹjj, da tõt lij Sääʹmteeʹǧǧ 24. toiʹmmjemeeʹǩǩ.

source: Valitut Saamelaiskäräjien jäsenet järjestäytyvät valiten uuden puheenjohtajiston, hallituksen ja muut toimielimet.
sms: Vaʹlljuum Sääʹmteeʹǧǧ vuäzzla jäʹrjstâʹtte vaʹlljeeʹl ođđ saaǥǥjååʹđteeʹjid, halltõõzz da jeeʹres tuåimmorgaanid.

source: Saamelaiskäräjien ensimmäisenä tehtävänä on myös laatia vaalikauden 2020-2023 toimintaohjelma ja taloussuunnitelma.
sms: Sääʹmteeʹǧǧ vuõssmõs tuejjan lij tuejjeed vaalpââʹj 2020-2023 tuåimmprograamm da tallõsplaan.

source: Toimintasuunnitelma vuodelle 2020 toimii erityisesti koontina ajankohtaisista ja työn alla olevista teemoista ja asiakokonaisuuksista, jotka siirtyvät seuraaville Saamelaiskäräjille.
sms: Tuåimmplaan eeǥǥas 2020 nåårr õʹhtte ääiʹjpoddsaž da tuej vueʹlnn åårrai teemaid da äʹššobbvuõđid, kook seʹrdde pueʹtti Sääʹmtegga.

source: Toivotan menestystä vaalikaudeksi 2020-2023 valituille Saamelaiskäräjien jäsenille!
sms: Tuäivam leekk vaalpââjas 2020-2023 vaʹlljuum Sääʹmteeʹǧǧ vuäzzlaid!

source: Eläköön Saamenmaa!
sms: Jeälas Sääʹmm!

source: Inarissa 6.2.2020
sms: Aanrest 6.2.2020

source: Tiina Sanila-Aikio puheenjohtaja
sms: Tiina Sanila-Aikio saaǥǥjååʹđteei
